Repository: urad-online/participace-projekty
Catalog: languages/improve-*-city-*.po
Languages: de_de, hr, pt_br

# relative date
source: %s ago
hr: Prije %s

source: Select a category
de_de: Wählen Sie eine Kategorie
hr: Odaberite kategoriju
pt_br: Selecionar categoria

source: Issue Image
de_de: Bild
hr: Fotografija
pt_br: Imagem da sugestão

source: You cannot longer edit your issue because its status has changed
de_de: Sie können Ihr Problem nicht mehr bearbeiten, da sich sein Status geändert hat
hr: Ne možete uređivati prijavu jer se promijenio njezin status
pt_br: Já não é possível editar o sua sugestão porque o seu status mudou

source: This issue is under moderation and is not yet published
de_de: Diese Meldung ist unter Moderation und ist noch nicht veröffentlicht
hr: Prijava još nije objavljena jer ju nije odobrio administrator
pt_br: Este problema está sob moderação e ainda não foi publicado

source: Issue ID
de_de: Meldung ID
hr: ID prijave
pt_br: Sugestão ID

source: Issue
de_de: Meldung
hr: Problem
pt_br: Sugestão

source: Issue Category
de_de: Kategorie
hr: Kategorija problema
pt_br: Categorias de Sugestões

source: Issue Status
de_de: Status
hr: Status prijave
pt_br: Status de Sugestão

source: Author
de_de: AutorIn
hr: Autor
pt_br: Colaborador

source: Comments
de_de: Kommentare
hr: Komentari
pt_br: Comentários

source: Date
de_de: Datum
hr: Datum
pt_br: Data

source: Unknown Category
de_de: Unbekannte Kategorie
hr: Nepoznata kategorija
pt_br: Categoria desconhecida

source: Unknown Status
de_de: Unbekannter Status
hr: Nepoznati status
pt_br: Status desconhecido

source: Show All Categories
de_de: Zeige alle Kategorien
hr: Prikaži sve kategorije
pt_br: Mostrar Todas Categorias

source: Show All Statuses
de_de: Zeige alle Stati
hr: Prikaži sve statuse
pt_br: Mostrar todas Sugestões

source: Show All Authors
de_de: Zeige alle Autoren
hr: Prikaži sve autore
pt_br: Mostrar todos colaboradores

source: Issue Location
de_de: Anschrift:
hr: Lokacija problema
pt_br: Local da sugestão

source: Enter an address
de_de: Bitte eine Adresse eingeben
hr: Unesite adresu
pt_br: Insira um endereço

source: Locate address
de_de: Adresse suchen
hr: Potraži adresu
pt_br: Localizar endereço

# post type general name
source: Issues
hr: Prijave
pt_br: Sugestões

# post type singular name
source: Issue
hr: Problem
pt_br: Sugestão

# admin menu
source: Participace na projektech
hr: Poboljšaj Moj Grad
pt_br: Melhorar Minha Cidade

# add new on admin bar
source: Issue
hr: Problem
pt_br: Sugestão

# add new on menu
source: Add New
hr: Dodaj novo

source: Add New Issue
de_de: Hinzufügen
hr: Dodajte novu prijavu
pt_br: Add nova sugestão

source: New Issue
de_de: Neue Meldung
hr: Nova prijava
pt_br: Nova sugestão

source: Edit
de_de: Bearbeiten
hr: Uredi
pt_br: Editar

source: Edit Issue
de_de: Meldung bearbeiten
hr: Uredite prijavu
pt_br: Editar Sugestão

source: View
de_de: Ansicht
hr: Prikaz
pt_br: Ver

source: View Issue
de_de: Meldung ansehen
hr: Pogledajte prijavu
pt_br: Ver sugestão

source: All Issues
de_de: Alle Meldungen
hr: Sve prijave
pt_br: Todas Sugestões

source: Search Issues
de_de: Suche Meldung
hr: Pretražite prijave
pt_br: Pesquisar sugestões

source: Parent Issues:
de_de: übergeordnete Meldungen:
hr: Grupa problema:
pt_br: Sugestão relacionada:

source: Parent Issue
de_de: übergeordnete Meldungen
hr: Pripada grupi
pt_br: Sugestão relacionada

source: No issues found.
de_de: Keine Meldung gefunden
hr: Nema prijava.
pt_br: Sugestão não encontrada

source: No issues found in Trash.
de_de: Keine gelöschte Meldung.
hr: Nema obrisanih prijava.
pt_br: Nenhuma sugestão encontrada na lixeira

source: Description.
de_de: Beschreibung
hr: Opis.
pt_br: Descrição

source: Logs
hr: Logovi

source: Activity
de_de: Aktivität
hr: Aktivnost
pt_br: Atividade

source: User
de_de: Nutzer
hr: Korisnik
pt_br: Usuário

source: Reason
de_de: Grund
hr: Razlog
pt_br: Razão

source: Issue published as
de_de: Meldung veröffentlicht als
hr: Prijava objavljena
pt_br: Edição publicada como

source: Issue reported and published
de_de: Diese Meldung wurde angelegt und veroeffentlicht
hr: Prijava podnesena i objavljena
pt_br: Sugestão reportada e publicada

source: New issue submitted by:
de_de: Neuer Beitrag von
hr: Nova prijava od:

source: You submitted a new issue to IMC with title:
de_de: Sie haben eine neue Meldung eingereicht. Titel:
hr: Prijavili ste novi problem sa naslovom:

source: New issue submitted, classified as:
de_de: Neue Meldungen wurden eingetragen
hr: Novi problem prijavljen, u kategoriji:

source: The issue
de_de: Das Thema
hr: Prijavljeni problem
pt_br: A sugestão

source: located at:
de_de: Adresse:
hr: na lokaciji:

source: See the issue at:
de_de: Hier können Sie das Thema begutachten
hr: Pogledajte prijavu na:

source: You submitted a new issue, classified as:
de_de: Sie haben eine neue Meldung verfasst:
hr: Prijavili ste novi problem u kategoriji:

source: You can see your issue at:
de_de: Sie können ihr Thema betrachten unter
hr: Možete vidjeti svoju prijavu na:

source: Issue status has been modified to:
de_de: Der Status des Themas wurde geändert in:
hr: Status prijave je promijenjen u:

source: Your submitted issue status has been modified to:
de_de: Der Status ihres Themas wurde geändert in:
hr: Status Vaše prijave je promijenjen u:

source: Issue status has changed to
de_de: Der Status der Meldung wude geändert in
hr: Status prijave je promijenjen u

source: Status was modified by
hr: Status je promijenio

source: You can see the issue at:
de_de: Sie können ihr Thema betrachten unter
hr: Možete vidjeti prijavu na:

source: Your issue
de_de: Ihr Thema
hr: Vaša prijava
pt_br: Suas sugestões

source: has changed status to
de_de: hat den Status geändert in
hr: ima status promijenjen u

source: Issue category has been modified to:
de_de: Kategorie wurde geändert in:
hr: Kategorija prijavljenog problema je promijenjena u:

source: Your submitted issue category has been changed to:
de_de: Die von Ihnen gewählte Kategorie wurde geändert in
hr: Kategorija Vašeg prijavljenog problema je promijenjena u:

source: Issue updated with new category:
de_de: Die Meldung wurde einer neuen Kategorie zugeordnet
hr: Kategorija prijavljenog problema je promijenjena u:

source: Category is modified by
de_de: Kategorie wurde geändert von
hr: Kategoriju je promijenio

source: has changed category to
de_de: hat die Kategorie geändert in
hr: je premještena u kategoriju

source: New Comment on Issue:
de_de: Neuer Kommentar zum Thema
hr: Novi komentar na prijavljeni problem:

source: New comment on issue
de_de: Neuer Kommentar zum Thema
hr: Novi komentar na prijavljeni problem

source: from user:
de_de: von NutzerIn:
hr: od korisnika:
pt_br: de usuário:

source: See comment here:
de_de: Zum Kommentar:
hr: Komentar pogledajte na:

source: Participace na projektech
hr: Poboljšaj Moj Grad
pt_br: Melhorar Minha Cidade

# taxonomy general name
source: Categories
hr: Kategorije
pt_br: Categorias

# taxonomy singular name
source: Category
hr: Kategorija
pt_br: Categoria

# admin menu
source: Issue Categories
hr: Kategorije problema

source: Search Categories
de_de: Suchkategorien
hr: Pretražite kategorije
pt_br: Pesquisar Categorias

source: All Categories
de_de: Alle Kategorien
hr: Sve kategorije
pt_br: Todas Categorias

source: Parent Category
de_de: Übergeordnete Kategorie
hr: Grupa problema:
pt_br: Categoria relacionada

source: Parent Category:
de_de: Übergeordnete Kategorie:
hr: Grupa problema:
pt_br: Categoria relacionada:

source: Edit Category
de_de: Kategorie bearbeiten
hr: Uredi kategoriju
pt_br: Editar Categoria

source: Update Category
de_de: Kategorie aktualisieren
hr: Ažuriraj kategoriju
pt_br: Atualizar Categoria

source: Add new Category
de_de: Neue Kategorie hinzufügen
hr: Dodaj novu kategoriju
pt_br: Add nova Categoria

source: New Category Name
de_de: Name der neuen Kategorie
hr: Naziv nove kategorije
pt_br: Nome da nova Categoria

source: E-mail for Notifications
de_de: E-Mail Benachrichtigungen
hr: Adresa e-pošte za obavijesti
pt_br: E-mail para notificações

source: The e-mail address that will receive all notifications. You can use more than one if you like, by separating them with comma.
de_de: Diese Emailadresse wird alle Benachrichtigungen erhalten. Sie können mehr als eine verwenden, wenn Sie diese mit eine Komma trennen.
hr: Adresa e-pošte na koju će stizati obavijesti. Možete ih koristiti više, odvojene zarezom.
pt_br: O endereço de e-mail que irá receber todas as notificações. Você pode usar mais de um, se quiser, separando-os com vírgula.

source: Select Image
de_de: Foto auswählen
hr: Odaberite fotografiju/sliku
pt_br: Selecionar Imagem

source: Remove
de_de: Löschen
hr: Ukloni
pt_br: Remover

source: Select which image should represent this category. Images should have at least 100 x 100 size.
de_de: Bitte Kategorienbild auswählen. Es sollte 100 x 100 Pixel groß sein.
hr: Odaberite fotografiju/sliku za kategoriju. Najmanja preporučena veličina je 100x100 piksela.
pt_br: Escolha qual a imagem representaria nesta categoria. As imagens devem ter, pelo menos, 100 x 100 de tamanho.

source: Category Image
de_de: Kategorienbild
hr: Fotografija/slika kategorije
pt_br: Imagem da Categoria

source: Select category for current Issue
de_de: Wählen Sie eine Kategorie für diese Meldung
hr: Odaberite kategoriju za trenutni problem
pt_br: Selecione uma categoria para a sugestão atual

source: Select Category
de_de: Wählen Sie eine Kategorie
hr: Odaberite kategoriju
pt_br: Selecionar Categoria

source: Select category
de_de: Wählen Sie eine Kategorie
hr: Odaberite kategoriju
pt_br: Selecionar categoria

source: Add a reason
de_de: Eine kurze Erklärung
hr: Dodajte razlog
pt_br: Adicionar uma razão

source: Selected date
de_de: Ausgewähltes Datum
hr: Odabrani datum
pt_br: Data

source: Category changed:
de_de: Kategorie gewechselt:
hr: Promjenjena kategorija:
pt_br: Categoria alterada

source: Image
de_de: Bild
hr: Fotografija/slika
pt_br: Imagem

source: Email
hr: E-pošta

source: Go back to Issue Categories
de_de: Zurück zu den Kategorien
hr: Povratak na kategorije problema

# taxonomy general name
source: Statuses
hr: Statusi
pt_br: Status

# taxonomy menu name
source: Issue Statuses
hr: Statusi prijava

source: Search Statuses
de_de: Suche nach Status
hr: Pretraži statuse
pt_br: Pesquisar Status

source: All Statuses
de_de: Alle Stati
hr: Svi statusi
pt_br: Todos Status

source: Parent Status
de_de: Übergeordneter Status
hr: Grupa statusa
pt_br: Status relacionado

source: Parent Status:
de_de: Übergeordneter Status:
hr: Grupa statusa:
pt_br: Status relacionado

source: Edit Status
de_de: Status bearbeiten
hr: Uredi status
pt_br: Editar Status

source: Update Status
hr: Ažuriraj status
pt_br: Atualizar Status

source: Add New Status
de_de: Neuen Status zufügen
hr: Dodajte novi status
pt_br: Add novo Status

source: New Status Name
de_de: Neuer Status Name
hr: Naziv novog statusa
pt_br: Novo Status

source: Select status for current Issue
de_de: Wählen Sie einen Status für die aktuelle Meldung aus
hr: Odaberite status za trenutnu prijavu
pt_br: Selecionar status para sugestão atual

source: Select Status
de_de: Wähle Status
hr: Odaberite status
pt_br: Selecionar Status

source: Select status
de_de: Wähle Status
hr: Odaberite status
pt_br: Selecionar status

source: Status changed:
de_de: Status geändert:
hr: Status promijenjen:
pt_br: Status alterado:

source: Status Color
de_de: Status Farbe
hr: Boja statusa
pt_br: Cor do Status

source: Pick a color that identifies the Issue's Status.
de_de: Wählen Sie eine Farbe für den Status aus!
hr: Odaberite boju za status prijave.
pt_br: Escolha uma cor que identifica o status da sugestão

source: Color
de_de: Farbe
hr: Boja
pt_br: Cor

source: Order
de_de: Reihenfolge
hr: Poredak
pt_br: Ordem

source: Go back to Issue Statuses
de_de: Zurück zum Status der Meldungen
hr: Povratak na statuse prijava

source: Issue Title
de_de: Titel
hr: Naslov prijave
pt_br: Titulo da Sugestão

source: Google Map Settings
de_de: Google Map Einstellungen
hr: Google Map postavke
pt_br: Configurações Google Maps

source: Google Maps API KEY
hr: Google Map API ključ

source: Initial Address
de_de: Startadresse
hr: Početna adresa
pt_br: Endereço Inicial

source: Boundaries
de_de: Grenzen
hr: Granice
pt_br: limites

source: Initial Latitude
de_de: Breitengrad
hr: Početna zemljopisna širina
pt_br: Latitude Inicial

source: Initial Longitude
de_de: Längengrad
hr: Početna zemljopisna dužina
pt_br: Longitude Inicial

source: Initial Map Zoom
de_de: Zomlevel
hr: Početno uvećanje karte
pt_br: Zoom Inicial no Mapa

source: Map Language
de_de: Sprache wählen 'e.g.: de'
hr: Jezik za Google Map
pt_br: Linguagem Mapa

source: Map Region
de_de: Kartenregion 'e.g.: DE'
hr: Regija karte
pt_br: Região do Mapa

source: Allow zooming with mouse scroll wheel
de_de: Scrollrad der Maus erlauben?
hr: Dozvoli zumiranje pomoću kotačića na mišu
pt_br: Permitir o zoom com a roda de rolagem do mouse

source: Mail Notifications
de_de: Mail-Benachrichtigungen
hr: Obavijesti e-pošte
pt_br: E-mail para notificações

source: On new issue to user
de_de: Bei einer neuen Meldung durch einen User
hr: Kod nove prijave korisniku
pt_br: Uma nova sugestão para o usuário

source: On new issue to admins
de_de: Bei einer neuen Meldung durch einen Admin
hr: Kod nove prijave administratoru
pt_br: Nova sugestão para admins

source: On change category to user
de_de: Bei einem Kategorienwechsel durch einen User
hr: Kod promjene kategorije korisniku
pt_br: Categoria alterada pelo usuário

source: On change category to admins
de_de: Bei einem Kategorienwechsel durch einen Admin
hr: Kod promjene kategorije administratoru
pt_br: Categoria alterada pelo admin

source: On change status to user
de_de: Bei einer Statusänderung durch einen User
hr: Kod promjene statusa korisniku
pt_br: Status alterado pelo usuário

source: On change status to admins
de_de: Bei einer Statusänderung durch einen Admin
hr: Kod promjene statusa administratoru
pt_br: Status alterado pelo admin

source: On new comment to admins
de_de: Bei einem neuen Kommentar
hr: Kod novog komentara administratoru
pt_br: Um novo comentário para admins

source: General
de_de: Allgemein
hr: Općenito
pt_br: Geral

source: General Settings
de_de: Einstellungen
hr: Općenite postavke
pt_br: Configurações Gerais

source: Moderate new issues
de_de: Neue Beiträge moderieren?
hr: Odobriti nove prijave
pt_br: Moderar novas sugestões

source: Enable Social Login
de_de: Social Media Login aktivieren
hr: Omogući logiranje putem socijalnih mreža

source: Add a custom slug for the issues page
de_de: Benutzerdefinieter Slug für die Meldungsseite
hr: Dodajte vlastiti naziv za stranice prijava

source: API Settings
de_de: API Einstellungen
hr: API postavke

source: API keys
hr: API ključevi

source: Add new API key
de_de: Neuen API Key generieren
hr: Dodajte novi API ključ

source: Mobile Notifications
hr: Obavijesti na mobitel

source: Mobile Notifications - Google Firebase Settings
hr: Obavijesti na mobilni telefon - Google Firebase postavke

source: Enable mobile notifications
hr: Uključi obavijesti na mobile uređaje

source: Google Firebase API access key
hr: Google Firebase API ključ

source: When the category of a user's issue has changed
hr: Kod promjene kategorije

source: When the status of a user's issue has changed
hr: Kod promjene statusa

source: When a new comment is added to a user's issue
hr: Kada je dodan novi komentar

source: Settings regarding the map and its initial settings.
de_de: Einstellung zur Google Map
hr: Početne postavke karte
pt_br: Definições sobre o mapa e as suas definições iniciais.

source: Settings about mail notifications sent to users and administrators, when a new issue or comment is available.
de_de: Emaileinstellungen, wann bei einem neuen Kommentar oder einem Neuenbeitrag eine Email gesendet werden soll.
hr: Postavke obavijesti putem e-pošte za korisnike i admine, pri novoj prijavi ili komentaru.
pt_br: Definições sobre notificações de email enviadas a usuários e administradores, quando uma nova emissão ou comentário está disponível.

source: Settings concerning the functionality of the application
de_de: Einstellungen für die Grundfunktionalitäten
hr: Postavke vezane uz funkcionalnosti aplikacije
pt_br: Definições referentes à funcionalidade da aplicação Definições Traduções de definição substantivo definition definição, interpretação, explicação, decisão circumscription circunscrição, limitação, limite, definição

source: Settings concerning the functionality of API
de_de: Einstellungen die API betreffend
hr: Postavke vezane uz funkcionalnosti API-ja

source: Settings concerning the functionality of mobile notifications through Google Firebase
hr: Postavke vezane uz obavijesti na mobilne uređaje pomoću Google Firebase

source: Google Maps API Key
hr: Google Maps API ključ

source: Initial address
de_de: Startadresse
hr: Početna adresa
pt_br: Endereço Inicial

source: Latitude
de_de: Breitengrad
hr: Zemljopisna širina
pt_br: Categories

source: Longitude
de_de: Längengrad
hr: Zemljopisna dužina

source: Insert zoom value
de_de: Zomlevel
hr: Upišite vrijednost za uvećanje
pt_br: Inserir um valor para zoom

source: Insert language 'e.g.: en'
de_de: Sprache wählen 'e.g.: de'
hr: Upišite oznaku jezika 'npr.: hr'
pt_br: Inserir idioma 'ex: pt_BR'

source: Insert region 'e.g.: GB'
de_de: Land wählenn 'e.g.: DE'
hr: Upišite oznaku regije 'npr.: HR'
pt_br: Inserir região 'ex: BR'

source: YES
de_de: JA
hr: DA
pt_br: SIM

source: ΝΟ
de_de: NEIN
hr: NE
pt_br: NÃO

source: Search
de_de: Suche
hr: Traži
pt_br: Procurar

source: Custom slug, eg: issues
de_de: Benutzerdefinieter slug, eg: issues
hr: Vlastita skraćenica, npr. problemi

source: Use only one word - no spaces.
de_de: Nur ein Wort! - Keine Leerzeichen!
hr: Koristite samo jednu riječ, bez razmaka.

source: Default: imc_issues
de_de: Standart: imc_issues
hr: Zadano: imc_issues

source: Insert API_ACCESS_KEY
hr: Upišite API_ACCESS_KEY

source: API key title
de_de: API Key Titel
hr: Naziv API ključa

source: Key
hr: Ključ

source: Created by
de_de: Angelegt von
hr: Napravio

source: API key
hr: API ključ

source: Generate key
de_de: Schlüssel generieren
hr: Generiraj ključ

source: IMC Plugin Settings
de_de: IMC Plugin Einstellungen
hr: Postavke IMC dodatka
pt_br: MMC Configurações do Plugin

source: IMC Settings
de_de: IMC Einstellungen
hr: IMC postavke
pt_br: MMC Configurações

source: Votes
de_de: Stimmen
hr: Glasovi
pt_br: Votos

source: Display:
de_de: Anzahl:
hr: Prikaži:
pt_br: Mostrar

source: All
de_de: Alle
hr: Sve
pt_br: Todos

source: Order:
de_de: Reihenfolge:
hr: Poredak:
pt_br: Ordem:

source: Report an issue
de_de: Erstelle eine Meldung
hr: Prijavite problem
pt_br: Identificar um problema

source: Search &amp; Filtering
de_de: Suche und Filter
hr: Traženje &amp; Filtriranje
pt_br: Pesquisar &amp; Filtrar

source: Category
de_de: Kategorie
hr: Kategorija
pt_br: Categoria

source: Keyword
de_de: Stichwort
hr: Ključna riječ
pt_br: Palavra Chave

source: Keyword search
de_de: Stichwortsuche
hr: Pretraga ključne riječi
pt_br: Procurar

source: Issue status
de_de: Alle Statusvarianten
hr: Status prijave
pt_br: Status da Sugestão

source: Categories
de_de: Kategorien
hr: Kategorije
pt_br: Categorias

source: Apply filters
de_de: Filter anwenden
hr: Primijeni filtere
pt_br: Aplicar filtros

source: Reset filters
de_de: Filter zurücksetzen
hr: Obriši filtere
pt_br: Resetar filtros

source: There are no issues
de_de: Es gibt derzeit keine Meldungen
hr: Nema prijava
pt_br: Não há sugestões

source: Add a new issue
de_de: Eine neue Meldung erstellen
hr: Prijavite problem
pt_br: Add nova sugestão

source: Showing
de_de: Zeige
hr: Prikaz
pt_br: Mostrando

source: of
de_de: von
hr: od
pt_br: de

source: issues
de_de: Meldungen
hr: prijave
pt_br: Sugestões

source: Return to overview
de_de: Zurück zur Übersicht
hr: Povratak na pregled
pt_br: Retornar

source: Edit issue
de_de: Meldung bearbeiten
hr: Uredite prijavu
pt_br: Editar Sugestão

source: Title
de_de: Titel
hr: Naslov
pt_br: Titulo

source: Add a short title for the issue
de_de: Fügen Sie einen Titel zu
hr: Upišite kratki naslov prijave
pt_br: Adicionar um título curto para a sugestão

source: Description
de_de: Beschreibung
hr: Opis
pt_br: Descrição

source: (optional)
hr: (neobavezno)
pt_br: (opcional)

source: Add a thorough description of the issue
de_de: Eine Beschreibung ihres Anliegens
hr: Upišite opsežniji opis problema
pt_br: Adicione uma descrição completa da sugestão

source: Address
de_de: Addresse
hr: Unesite adresu
pt_br: Endereço

source: Locate
de_de: Adresse suchen
hr: Potraži adresu
pt_br: Localizar

source: Add an address
de_de: Fügen Sie eine Adresse zu
hr: Dodajte adresu
pt_br: Adicionar um endereço

source: Photo
de_de: Foto
hr: Fotografija
pt_br: Foto

source: Add photo
de_de: Foto zufügen
hr: Dodaj fotografiju
pt_br: Add foto

source: Delete Photo
de_de: Foto löschen
hr: Obriši fotografiju
pt_br: Deletar Foto

source: No photo attached
de_de: Kein Foto zugefügt
hr: Nema pridružene fotografije
pt_br: Sem foto anexada

source: Photo size must be less than 2MB, please resize it or select a smaller one!
hr: Najveća dopuštena veličina datoteke je 2MB! Molimo odaberite manju fotografiju.
pt_br: tamanho da foto deve ser inferior a 2 MB, por favor, redimensioná-la ou selecione um menor!

source: A photo has been selected:
de_de: Angehängte Bilder:
hr: Odabrana fotografija:
pt_br: A foto foi selecionada:

source: Save changes
de_de: Änderungen speichern
hr: Snimi promjene
pt_br: Salvar alterações

source: You are not authorised to edit an issue
de_de: Sie sind nicht berechtigt, eine Meldung zu bearbeiten. Bitte loggen Sie sich ein!
hr: Ne možete uređivati ovu prijavu
pt_br: Você não está autorizado a editar a sugestão

source: Please login!
de_de: Bitte einloggen!
hr: Molimo Vas da se logirate!
pt_br: Por Favor Logar

source: My Issue
de_de: Meine Meldung
hr: Moja prijava
pt_br: Minhas Sugestões

source: Edit
hr: Uredi
pt_br: Editar

source: No photo submitted
de_de: Kein Foto zugefügt
hr: Nema pridružene fotografije
pt_br: Nenhuma foto enviada

source: Under moderation
de_de: Unter Moderation
hr: Čeka odobrenje administratora
pt_br: Sob moderação

# comments number
source: 1 Comment
hr: %1$s komentar

source: Report a new issue
de_de: Eine neue Meldung abgeben
hr: Prijavite novi problem
pt_br: Relatar um novo problema

source: Photo size must be smaller in size, please resize it or select a smaller one!
de_de: Das Bild muß bitte kleiner sein! Bitte ändern oder ein kleineres verwenden. Danke!
hr: Najveća dopuštena veličina datoteke je 2MB! Molimo odaberite manju fotografiju.

source: Submit
de_de: Absenden
hr: Dodaj
pt_br: Enviar

source: You are not authorised to report an issue
de_de: Sie können keine Meldung einreichen, ohne sich anzumelden!
hr: Ne možete prijaviti problem ukoliko niste logirani
pt_br: Você não está autorizado a enviar uma sugestão

source: Under Moderation
de_de: Unter Moderation
hr: Čeka odobrenje administratora
pt_br: sob Moderação

source: Photos
de_de: Fotos
hr: Fotografije
pt_br: Fotos

source: No photos submitted
de_de: Keine Fotos zugefügt
hr: Nema pridružene fotografije
pt_br: Não há fotos enviadas

source: No Comments
de_de: Keine Kommentare
hr: Nema komentara
pt_br: Sem Comentários

source: Comments
de_de: Kommentare
hr: komentara
pt_br: Comentários

source: 1 Comment
de_de: 1 Kommentar
hr: 1 komentar
pt_br: 1 Comentário

source: Post Comment
de_de: Kommentar posten
hr: Objavi komentar
pt_br: Postar Comentário

source: Add a comment
de_de: Einen Kommentar zufügen
hr: Napišite komentar
pt_br: Adicionar comentário
