Repository: urad-online/participace-projekty
Catalog: languages/improve-*-city-*.po
Languages: de_de, hr, pt_br

source: You must be <a class="imc-LinkStyle" href="%s">logged in</a> to post a comment.
de_de: Sie müssen <a class="imc-LinkStyle" href="%s">angemeldet sein</a> um zu kommentieren...
hr: Morate biti <a class="imc-LinkStyle" href="%s">logirani</a> za prijavu problema.
pt_br: Você deve estar <a class="imc-LinkStyle" href="%s">logado en</a> postar um comentário.

source: Logged in as <span class="imc-TextColorPrimary">%2$s</span>. <a class="imc-LinkStyle" href="%3$s" title="Log out of this account">Log out?</a>
de_de: Eingelogt als <span class="imc-TextColorPrimary">%2$s</span>. <a class="imc-LinkStyle" href="%3$s" title="Log out aus diesem Account">Abmelden?</a>
hr: Logirani ste kao <span class="imc-TextColorPrimary">%2$s</span>. <a class="imc-LinkStyle" href="%3$s" title="Odjavi se sa ovog računa">Odjava?</a>
pt_br: Logado como <span class="imc-TextColorPrimary">%2$s</span>. <a class="imc-LinkStyle" href="%3$s" title="sair desta conta">Sair?</a>

source: No comments submitted
de_de: Keine Kommentare zugefügt
hr: Nema komentara
pt_br: Não há comentários enviados

source: comments
de_de: kommentierte
hr: komentara
pt_br: comentários

source: Pending
de_de: wartend
hr: U tijeku
pt_br: Pendente

source: Issue author
de_de: AutorIn der Meldung
hr: Prijavio korisnik
pt_br: Colaborador

source: Comments are disabled
de_de: Kommentare sind deaktiviert
hr: Komentari su onemogućeni
pt_br: Sem Comentários

source: Messages
de_de: Nachrichten
hr: Poruke
pt_br: Mensagens

source: Location
de_de: Anschrift:
hr: Lokacija
pt_br: Localização

source: My issue
de_de: Meine Meldung
hr: Moja prijava
pt_br: Minhas Sugestões

source: Voted
de_de: Abgestimmt
hr: Već ste dodali glas
pt_br: Votaram

source: Vote
de_de: Abstimmen
hr: Glasujte
pt_br: Votar

source: Timeline
hr: Vremenska crta

source: by
de_de: von
hr: od
pt_br: por

source: Please provide a location inside municipality limits
hr: Prijavljeni problem je izvan granica nadležnosti lokane samouprave

source: Couldn't find an address
hr: Ne može se pronaći adresa

source: No results found
hr: Nema rezultata

source: Geocoder failed
hr: Geocoder pogreška

# For color picker
source: Choose
hr: Izaberi

# For color picker
source: Cancel
hr: Otkaži

source: Please make sure that you have selected a Category.
hr: Izaberite kategoriju.

source: Please make sure that you have selected a Status.
hr: Izaberite status.

source: Please make sure that you have entered a reason!
hr: Upišite razlog.

source: Save changes and go to Settings -> Permalinks and click on "Save Permalinks" to enable the custom slug.
de_de: Speichere die Änderungen und gehe zu Einstellungen -> Permalinks und click auf "Speichere Permalinks" um den Slug zu aktivieren.

source: Administrator
pt_br: Administrador
