Repository: urad-online/participace-projekty
Catalog: languages/participace-projekty-*.po
Languages: cs_cz

# relative date
source: %s ago
cs_cz: před %s

source: Select a category
cs_cz: Vyberte kategorii

source: Issue Image
cs_cz: Fotografie projektu

source: You cannot longer edit your issue because its status has changed
cs_cz: Tento návrh projektu již nemůžete měnit, protože byl změněn jeho stav

source: This issue is under moderation and is not yet published
cs_cz: Projekt je moderován a dosud nebyl publikován

source: Issue ID
cs_cz: Návrh ID

source: Issue
cs_cz: Projekt

source: Issue Category
cs_cz: Kategorie projektu

source: Issue Status
cs_cz: Stav návrhu

source: Author
cs_cz: Autor

source: Comments
cs_cz: Komentáře

source: Date
cs_cz: Podle času

source: Unknown Category
cs_cz: Neznámá kategorie

source: Unknown Status
cs_cz: Neznámý stav

source: Show All Categories
cs_cz: Zobrazit všechny kategorie

source: Show All Statuses
cs_cz: Zobrazit všechny statusy

source: Show All Authors
cs_cz: Zobrazit všechny autory

source: Issue Location
cs_cz: Poloha projektu

source: Enter an address
cs_cz: Vložte adresu

source: Locate address
cs_cz: Lokalizujte adresu

# post type general name
source: Issues
cs_cz: Návrhy

# post type singular name
source: Issue
cs_cz: Návrh

# add new on admin bar
source: Issue
cs_cz: Participativní projekt

# add new on menu
source: Add New
cs_cz: Přidat nový návrh

source: Add New Issue
cs_cz: Vložit nový projekt

source: New Issue
cs_cz: Nový návrh projektu

source: Edit
cs_cz: Upravit

source: Edit Issue
cs_cz: Upravit projekt

source: View
cs_cz: Zobrazit

source: View Issue
cs_cz: Zobrazit projekt

source: All Issues
cs_cz: Všechny projekty

source: Search Issues
cs_cz: Vyhledat projekt

source: Parent Issues:
cs_cz: Nadřazený projekt:

source: Parent Issue
cs_cz: Nadřazený projekt

source: No issues found.
cs_cz: Nebyl nalezen žádný projekt.

source: No issues found in Trash.
cs_cz: V koši nebyl nalezen žádný projekt.

source: Description.
cs_cz: Popis.

source: Logs
cs_cz: Záznamy

source: Activity
cs_cz: Aktivity

source: User
cs_cz: Uživatel

source: Reason
cs_cz: Důvod

source: Issue published as
cs_cz: Návrh projektu publikován jako

source: Issue reported and published
cs_cz: Návrh byl uložen a publikován

source: New issue submitted by:
cs_cz: Nový návrh projektu zaslán uživatelem:

source: You submitted a new issue to IMC with title:
cs_cz: Do systému jste vložili nový projekt s názvem:

source: New issue submitted, classified as:
cs_cz: Odeslán nový návrh , který je zařazen do kategorie:

source: The issue
cs_cz: Participativní projekty

source: located at:
cs_cz: umístěný na adrese:

source: See the issue at:
cs_cz: Podívejte se na :

source: You submitted a new issue, classified as:
cs_cz: Předložili jste nové , který je zařazené jako:

source: You can see your issue at:
cs_cz: Váš projekt můžete vidět na adrese:

source: Issue status has been modified to:
cs_cz: Stav návrhu byl změněn na:

source: Your submitted issue status has been modified to:
cs_cz: Stav odeslaného návrhu byl změněn na:

source: Issue status has changed to
cs_cz: Stav návrhu se změnil na:

source: Status was modified by
cs_cz: Stav byl změněn uživatelem

source: You can see the issue at:
cs_cz: Projekt můžete vidět na adrese:

source: Your issue
cs_cz: Váš návrh projektu

source: has changed status to
cs_cz: se změnil v položce stav na

source: Issue category has been modified to:
cs_cz: Kategorie projektu byla změněna na:

source: Your submitted issue category has been changed to:
cs_cz: Vámi zadaná kategorie projektu byla změněna na:

source: Issue updated with new category:
cs_cz: Návrhu byla přiřazena nová kategorie:

source: Category is modified by
cs_cz: Kategorie je upravena uživatelem

source: has changed category to
cs_cz: se změnil v položce kategorie na

source: New Comment on Issue:
cs_cz: Nový komentář k :

source: New comment on issue
cs_cz: Nový komentář k projektu

source: from user:
cs_cz: nahlášeno uživatelem:

source: See comment here:
cs_cz: Viz komentář zde:

# taxonomy general name
source: Categories
cs_cz: Kategorie návrhů projeků

# taxonomy singular name
source: Category
cs_cz: Kategorie návrhu projektu

# admin menu
source: Issue Categories
cs_cz: Kategorie participativních projektů

source: Search Categories
cs_cz: Vyhledat kategorii

source: All Categories
cs_cz: Všechny kategorie

source: Parent Category
cs_cz: Nadřazená kategorie

source: Parent Category:
cs_cz: Nadřazená kategorie:

source: Edit Category
cs_cz: Upravit kategorii

source: Update Category
cs_cz: Úprava kategorie

source: Add new Category
cs_cz: Přidat novou kategorii

source: New Category Name
cs_cz: Název nové kategorie

source: E-mail for Notifications
cs_cz: E-mail pro upozornění

source: The e-mail address that will receive all notifications. You can use more than one if you like, by separating them with comma.
cs_cz: E-mailová adresa, na kterou budou zasílána všechna upozornění. Můžete použít více než jednu, v tom případě e-mailové adresy oddělte čárkou.

source: Select Image
cs_cz: Vybrat obrázek

source: Remove
cs_cz: Vyjmout

source: Select which image should represent this category. Images should have at least 100 x 100 size.
cs_cz: Vyberte, který snímek by měl reprezentovat tuto kategorii. Obrázky by měly mít velikost alespoň 100 x 100.

source: Category Image
cs_cz: Ilustrační obrázek kategorie

source: Select category for current Issue
cs_cz: Vyberte kategorii pro aktuální projekt

source: Select Category
cs_cz: Vybrat kategorii

source: Select category
cs_cz: Vybrat kategorii

source: Add a reason
cs_cz: Doplnit zdůvodnění

source: Selected date
cs_cz: Vyberte datum

source: Category changed:
cs_cz: Kategorie změněna:

source: Image
cs_cz: Obrázek

source: Go back to Issue Categories
cs_cz: Jít zpět na kategorie návrhů

# taxonomy general name
source: Statuses
cs_cz: Stavy

# taxonomy singular name
source: Status
cs_cz: Stav

# taxonomy menu name
source: Issue Statuses
cs_cz: Stavy návrhů

source: Search Statuses
cs_cz: Vyhledat stavy

source: All Statuses
cs_cz: Všechny statuty

source: Parent Status
cs_cz: Nadřazený stav

source: Parent Status:
cs_cz: Nadřazený stav:

source: Edit Status
cs_cz: Upravit statut

source: Update Status
cs_cz: Aktualizovat stav

source: Add New Status
cs_cz: Vložit nový statut

source: New Status Name
cs_cz: Nový název stavu

source: Select status for current Issue
cs_cz: Vyberte stav pro aktuální projekt

source: Select Status
cs_cz: Vyberte stav

source: Select status
cs_cz: Vyberte stav

source: Status changed:
cs_cz: Stav byl změněn:

source: Status Color
cs_cz: Barva stavu

source: Pick a color that identifies the Issue's Status.
cs_cz: Zvolte barvu identifikující stav projektu.

source: Color
cs_cz: Barva

source: Order
cs_cz: Řazení

source: Go back to Issue Statuses
cs_cz: Jít zpět na stavy projektů

source: Issue Title
cs_cz: Název projektu

source: Google Map
cs_cz: Mapa Google

source: Google Map Settings
cs_cz: Nastavení Map Google

source: Google Maps API KEY
cs_cz: KEY API KARTY Google

source: Initial Address
cs_cz: Počáteční adresa

source: Search for Boundaries
cs_cz: Hledat hranice

source: Boundaries
cs_cz: Hranice

source: Initial Latitude
cs_cz: Počáteční šířka

source: Initial Longitude
cs_cz: Počáteční délka

source: Initial Map Zoom
cs_cz: Počáteční zvětšení mapy

source: Map Language
cs_cz: Jazyk mapy

source: Map Region
cs_cz: Mapa regionu

source: Allow zooming with mouse scroll wheel
cs_cz: Umožňuje přiblížení pomocí kolečka myši

source: Mail Notifications
cs_cz: Emailové upozornění

source: On new issue to user
cs_cz: Při novém návrhu projektu navrhovateli projektu

source: On new issue to admins
cs_cz: Při novém návrhu projektu administrátorům

source: On change category to user
cs_cz: Při změně kategorie projektu navrhovateli projektu

source: On change category to admins
cs_cz: Při změně kategorie projektu administrátorům

source: On change status to user
cs_cz: Při změně stavu projektu navrhovateli projektu

source: On change status to admins
cs_cz: Při změně stavu administrátorům

source: On new comment to admins
cs_cz: Při vložení komentáře administrátorům

source: General
cs_cz: Všeobecné

source: General Settings
cs_cz: Obecné nastavení

source: Moderate new issues
cs_cz: Moderovat nové návrhy

source: Enable Social Login
cs_cz: Povolit sociální přihlášení

source: Default Issues View
cs_cz: Výchozí zobrazení projektů

source: Add a custom slug for the issues page
cs_cz: Přidejte vlastní slug pro stránku s projekty

source: API Settings
cs_cz: Nastavení API

source: API keys
cs_cz: API klíče

source: Add new API key
cs_cz: Zadejte Google API klíč

source: Mobile Notifications
cs_cz: Mobilní oznámení

source: Enable mobile notifications
cs_cz: Povolit oznámení mobilním telefonem

source: Google Firebase API access key
cs_cz: Klíč pro přístup k API Google Firebase

source: When the category of a user's issue has changed
cs_cz: Když se změnila kategorie projektu uživatele

source: When the status of a user's issue has changed
cs_cz: Pokud došlo ke změně stavu projektu uživatele

source: When a new comment is added to a user's issue
cs_cz: Je-li k návrhu projektu uživatele přidán nový komentář

source: Settings regarding the map and its initial settings.
cs_cz: Nastavení mapy a její výchozí nastavení.

source: Settings about mail notifications sent to users and administrators, when a new issue or comment is available.
cs_cz: Nastavení o upozorněních pošty odeslaných uživatelům a správcům, pokud je k dispozici nový problém nebo komentář.

source: Settings concerning the functionality of the application
cs_cz: Nastavení týkající se funkčnosti aplikace

source: Settings concerning the functionality of API
cs_cz: Nastavení týkající se funkčnosti rozhraní API

source: Settings concerning the functionality of mobile notifications through Google Firebase
cs_cz: Nastavení týkající se funkčnosti oznámení o mobilních službách prostřednictvím služby Firebase Google

source: Google Maps API Key
cs_cz: Klíč API služby Google Maps

source: Initial address
cs_cz: Počáteční adresa

source: Couldn't find city
cs_cz: Nelze najít město

source: The service is not available, try again later
cs_cz: Služba není k dispozici, zkuste to znovu později

source: Could not connect to geocoding service
cs_cz: Nelze se připojit k službě geokódování

source: Latitude
cs_cz: Zeměpisná šířka

source: Longitude
cs_cz: Zeměpisná délka

source: Insert zoom value
cs_cz: Vložte hodnotu zoomu

source: Insert language 'e.g.: en'
cs_cz: Zadejte jazyk 'např .: en'

source: Insert region 'e.g.: GB'
cs_cz: Vložte oblast 'např .: CZ'

source: YES
cs_cz: ANO

source: ΝΟ
cs_cz: NE

source: Add city
cs_cz: Zadejte město

source: Search
cs_cz: Vyhledat

source: List
cs_cz: Seznam

source: Custom slug, eg: issues
cs_cz: Vlastní slug, například: projekty

source: Use only one word - no spaces.
cs_cz: Použijte pouze jedno slovo - žádné mezery.

source: Save changes and go to Settings -> Permalinks and click on "Save Permalinks" to enable the custom slug.
cs_cz: Uložte změny a přejděte do Nastavení -> Trvalý odkaz a klikněte na tlačítko "Uložit Permalink" a povolte vlastní slug.

source: Default: imc_issues
cs_cz: Výchozí: imc_issues

source: API key title
cs_cz: Název API key

source: Key
cs_cz: Klíč

source: Created by
cs_cz: Vytvořeno uživatelem

source: API key
cs_cz: API klíč

source: IMC Plugin Settings
cs_cz: Nastavení IMC pluginu

source: IMC Settings
cs_cz: Participace na projektech

source: Users
cs_cz: Uživatelé

# Taxonomy General Name
source: User Groups
cs_cz: Skupiny uživatelů

# Taxonomy Singular Name
source: User Group
cs_cz: Skupina uživatelů

source: User Groups
cs_cz: Skupiny uživatelů

source: All User Groups
cs_cz: Všechny skupiny uživatelů

source: Parent User Group
cs_cz: Nadřazená skupina uživatelů

source: Parent User Group:
cs_cz: Nadřazená skupina uživatelů:

source: New User Group
cs_cz: Nová skupina uživatelů

source: Add New User Group
cs_cz: Přidat skupinu uživatelů

source: Edit User Group
cs_cz: Upravit skupinu uživatelů

source: Update User Group
cs_cz: Aktualizovat skupinu uživatelů

source: View User Group
cs_cz: Zobrazit skupinu uživatelů

source: Separate User Groups with commas
cs_cz: Oddělit skupiny uživatelů pomocí čárky

source: Add or remove User Groups
cs_cz: Přidat nebo vyjmout skupiny uživatelů

source: Choose from the most used
cs_cz: Vyberte si z nejpoužívanějších

source: Search User Groups
cs_cz: Vyhledávání skupin uživatelů

source: Not Found
cs_cz: Nenalezeno

source: Items list navigation
cs_cz: Navigace seznamu položek

source: Votes
cs_cz: Podle hlasů

source: Display:
cs_cz: Zobrazení:

source: All
cs_cz: Všechny

source: Order:
cs_cz: Řazeno:

source: Report an issue
cs_cz: Poslat nový návrh

source: Search &amp; Filtering
cs_cz: Vyhledávání &amp; filtrování

source: Category
cs_cz: Kategorie návrhu

source: Status
cs_cz: Stav

source: Keyword
cs_cz: Klíčové slovo

source: Keyword search
cs_cz: Vyhledat klíčové slovo

source: Issue status
cs_cz: Stav návrhu

source: Categories
cs_cz: Kategorie návrhů

source: Apply filters
cs_cz: Filtrovat

source: Reset filters
cs_cz: Vymazat filtr

source: There are no issues
cs_cz: Žádný projekt

source: Add a new issue
cs_cz: Přidat nový návrh projektu

source: Showing
cs_cz: Zobrazeno

source: of
cs_cz: z

source: issues
cs_cz: projektů

source: Return to overview
cs_cz: Návrat na přehled podaných návrhů

source: Edit issue
cs_cz: Upravit projekt

source: Title
cs_cz: Název

source: Add a short title for the issue
cs_cz: Vyplňte krátký název pro svůj projekt

source: Description
cs_cz: Popis

source: (optional)
cs_cz: (volitelné)

source: Add a thorough description of the issue
cs_cz: Vyplňte obsah svého projektu

source: Address
cs_cz: Adresa

source: Locate
cs_cz: Lokalizovat

source: Add an address
cs_cz: Zadejte adresu

source: Photo
cs_cz: Fotografie

source: Add photo
cs_cz: Přidat fotografii

source: Delete Photo
cs_cz: Smazat fotografii

source: No photo attached
cs_cz: Nepřipojena žádná fotografie

source: Photo size must be less than 2MB, please resize it or select a smaller one!
cs_cz: Velikost fotografie musí být menší než 2 MB, prosím změňte velikost nebo vyberte menší!

source: A photo has been selected:
cs_cz: Vybraná fotografie:

source: Save changes
cs_cz: Uložit změny

source: You are not authorised to edit an issue
cs_cz: Nemáte oprávnění upravit projekt

source: Please login!
cs_cz: Prosím přihlaste se!

source: My Issue
cs_cz: Můj návrh

source: Edit
cs_cz: Upravit

source: No photo submitted
cs_cz: Nepřipojena žádná fotografie

source: Under moderation
cs_cz: Čeká na schválení

# comments number
source: 1 Comment
cs_cz: 1 komentář

source: Report a new issue
cs_cz: Přidat nový návrh projektu

source: Submit
cs_cz: Odeslat

source: You are not authorised to report an issue
cs_cz: Nemáte oprávnění zadat projekt

source: Under Moderation
cs_cz: Čeká na schválení

source: Photos
cs_cz: Fotografie

source: No photos submitted
cs_cz: Nepřipojena žádná fotografie

source: No Comments
cs_cz: Bez komentářů

source: Comments
cs_cz: Komentáře

source: 1 Comment
cs_cz: 1 komentář

source: Post Comment
cs_cz: Vložit komentář

source: Add a comment
cs_cz: Přidat komentář

source: You must be <a class="imc-LinkStyle" href="%s">logged in</a> to post a comment.
cs_cz: Pro odeslání komentáře musíte být <a class="imc-LinkStyle" href="%s"> přihlášeni</a>.

source: Logged in as <span class="imc-TextColorPrimary">%2$s</span>. <a class="imc-LinkStyle" href="%3$s" title="Log out of this account">Log out?</a>
cs_cz: Přihlášen(a) jako <span class="imc-TextColorPrimary">%2$s</span>. <a class="imc-LinkStyle" href="%3$s" title="Odhlásit se z tohoto účtu">Odhlásit?</a>

source: No comments submitted
cs_cz: Nebyly vloženy žádné komentáře

source: comments
cs_cz: komentáře

source: Pending
cs_cz: Čekající

source: Administrator
cs_cz: Administrátor

source: Issue author
cs_cz: Autor projektu

source: Comments are disabled
cs_cz: Komentáře jsou zakázány

source: Messages
cs_cz: Zprávy

source: Location
cs_cz: Umístění

source: My issue
cs_cz: Můj projekt

source: Voted
cs_cz: Odhlasováno

source: Vote
cs_cz: Hlasovat

source: Timeline
cs_cz: Časová osa

source: by
cs_cz: uživatelem

source: Please provide a location inside municipality limits
cs_cz: Uveďte prosím místo uvnitř hranic obce

source: Couldn't find an address
cs_cz: Nelze najít adresu

source: No results found
cs_cz: Nebyly nalezeny žádné výsledky

# For color picker
source: Choose
cs_cz: Vybrat

# For color picker
source: Cancel
cs_cz: Zrušit

# For category image
source: Select or upload an image for this category
cs_cz: Vyberte nebo nahrajte obrázek pro tuto kategorii

# For category image
source: Attach
cs_cz: Připojit

source: Please make sure that you have selected a Category.
cs_cz: Ujistěte se, že jste zvolili kategorii.

source: Please make sure that you have selected a Status.
cs_cz: Ujistěte se, že jste zvolili stav.

source: Please make sure that you have entered a reason!
cs_cz: Ujistěte se, že jste zadali důvod!
